[
    {
        "speaker": "KING HENRY IV",
        "text_entry": "I am the blood of the dragon."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Can a man still be brave if he's afraid?"
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armour yourself in it, and it will never be used to hurt you."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "A mind needs books as a sword needs a whetstone, if it is to keep its edge."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Fear cuts deeper than swords.Fear cuts deeper than swords."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Winter is coming."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "When you play a game of thrones you win or you die."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "If you would take a man's life, you owe it to him to look into his eyes and hear his final words. And if you cannot bear to do that, then perhaps the man does not deserve to die."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "The man who passes the sentence should swing the sword."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "When the snows fall and the white winds blow, the lone wolf dies but the pack survives."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Most men would rather deny a hard truth than face it."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "The things we love destroy us every time, lad. Remember that."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Death is so terribly final, while life is full of possibilities."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "What is honor compared to a woman’s love? What is duty against the feel of a newborn son in your arms . . . or the memory of a brother’s smile?"
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "We are only human, and the gods have fashioned us for love. That is our great glory, and our great tragedy."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Why is it that when one man builds a wall, the next man immediately needs to know what’s on the other side?"
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "If I look back I am lost."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Nothing burns like the cold."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Laughter is poison to fear."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Every flight begins with a fall."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Different roads sometimes lead to the same castle."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Life is not a song, sweetling. Someday you may learn that, to your sorrow."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "Give me honorable enemies rather than ambitious ones, and I'll sleep more easily by night."
    },
    {
        "speaker": "KING HENRY IV",
        "text_entry": "The man who fears losing has already lost."
    }
]



